Repository: sergiomascarpone/WorldHolidaysApp
Catalog: WorldHolidaysApp/WorldHolidaysApp/Preview Content/Localizable.xcstrings
Source language: en
Languages: ru

source: Calendar
ru: Календарь

source: Catholic Christmas Day
ru: Католическое Рождество

source: Country
ru: Страна

source: Details
ru: Детали

source: Filters
ru: Фильтры

source: Holiday Details
ru: Детали праздника

source: Holiday Type
ru: Тип праздника

source: Holidays
ru: Праздник

source: List
ru: Список

source: Loading holidays...
ru: Загрузка праздников…

source: New Year’s Day
ru: Новый год

source: No Image Available
ru: Нет доступного изображения

source: Select Country
ru: Выбор Страны

source: Select Type
ru: Выбор типа

source: Settings
ru: Настройки
